Repository: jrevillard/genie-ai-replica
Catalog: mobile/genie_ai_mobile_swiftui/GenieAI/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, id, pt, ru, sw, th, zh

source: Geology
ar: جيولوجيا
de: Geologie
es: Geología
fr: Géologie
id: Geologi
pt: Geologia
ru: Геология
sw: Jiolojia
th: ธรณีวิทยา
zh: 地质学

source: German
ar: الألمانية
de: Deutsch
es: Alemán
fr: Allemand
id: Jerman
pt: Alemão
ru: Немецкий
sw: Kijerumani
th: เยอรมัน
zh: 德语

source: Go to next section
ar: الذهاب للقسم التالي
de: Zum nächsten Abschnitt gehen
es: Ir a la siguiente sección
fr: Aller à la section suivante
id: Buka bagian berikutnya
pt: Ir para a próxima seção
ru: Перейти к следующему разделу
sw: Nenda kwenye sehemu inayofuata
th: ไปที่ส่วนถัดไป
zh: 转到下一部分

source: Go to previous section
ar: الذهاب للقسم السابق
de: Zum vorherigen Abschnitt gehen
es: Ir a la sección anterior
fr: Aller à la section précédente
id: Buka bagian sebelumnya
pt: Ir para a seção anterior
ru: Перейти к предыдущему разделу
sw: Nenda kwenye sehemu iliyopita
th: ไปที่ส่วนก่อนหน้า
zh: 转到上一部分

source: Good
ar: جيدة
de: Gut
es: Buena
fr: Bon
id: Baik
pt: Boa
ru: Хороший
sw: Nzuri
th: ดี
zh: 好

source: Graduate Certificate
ar: شهادة دراسات عليا
es: Certificado de Posgrado
fr: Certificat d'études supérieures
id: Sertifikat Pascasarjana
pt: Certificado de Pós-Graduação
ru: Сертификат о высшем образовании
sw: Cheti cha Wahitimu
th: ประกาศนียบัตรบัณฑิต
zh: 研究生证书

source: Graphic Design
ar: التصميم الجرافيكي
de: Grafikdesign
es: Diseño Gráfico
fr: Graphisme
id: Desain Grafis
pt: Design Gráfico
ru: Графический дизайн
sw: Ubunifu wa Picha
th: การออกแบบกราฟิก
zh: 平面设计

source: Health
ar: صحة
de: Gesundheit
es: Salud
fr: Santé
id: Kesehatan
pt: Saúde
ru: Здоровье
sw: Afya
th: สุขภาพ
zh: 健康

source: Health & Medical Records
ar: السجلات الصحية والطبية
de: Gesundheits- & Krankenakten
es: Registros Médicos y de Salud
fr: Dossiers de santé et médicaux
id: Rekam Kesehatan & Medis
pt: Registros de Saúde e Médicos
ru: Медицинские записи
sw: Rekodi za Afya na Matibabu
th: ระเบียนสุขภาพและการแพทย์
zh: 健康与医疗记录

source: Health Administration
ar: الإدارة الصحية
de: Gesundheitsmanagement
es: Administración de Salud
fr: Administration de la santé
id: Administrasi Kesehatan
pt: Administração de Saúde
ru: Управление здравоохранением
sw: Utawala wa Afya
th: การบริหารสาธารณสุข
zh: 卫生管理

source: Health insurance details
ar: تفاصيل التأمين الصحي
de: Krankenversicherungsdetails
es: Detalles del seguro médico
fr: Détails de l'assurance maladie
id: Detail asuransi kesehatan
pt: Detalhes do seguro de saúde
ru: Детали медицинского страхования
sw: Maelezo ya bima ya afya
th: รายละเอียดประกันสุขภาพ
zh: 健康保险详情

source: Help Us Improve
ar: ساعدنا في التحسين
de: Hilf uns zu verbessern
es: Ayúdanos a mejorar
fr: Aidez-nous à nous améliorer
id: Bantu Kami Meningkatkan
pt: Ajude-nos a Melhorar
ru: Помогите нам стать лучше
sw: Tusaidie Kuboresha
th: ช่วยเราปรับปรุง
zh: 帮助我们改进

source: High School
ar: المدرسة الثانوية
de: Gymnasium/High School
es: Preparatoria/Bachillerato
fr: Lycée
id: Sekolah Menengah Atas
pt: Ensino Médio
ru: Старшая школа
sw: Shule ya Upili
th: มัธยมปลาย
zh: 高中

source: Hindi
ar: الهندية
ru: Хинди
sw: Kihindi
th: ฮินดี
zh: 印地语

source: History
ar: تاريخ
de: Geschichte
es: Historia
fr: Histoire
id: Sejarah
pt: História
ru: История
sw: Historia
th: ประวัติศาสตร์
zh: 历史

source: Homemaker
ar: ربة منزل
de: Hausfrau/Hausmann
es: Ama de casa/Amo de casa
fr: Au foyer
id: Ibu/Bapak Rumah Tangga
pt: Dona(o) de Casa
ru: Домохозяйка/Домохозяин
sw: Mama/Baba wa Nyumbani
th: พ่อบ้าน/แม่บ้าน
zh: 家庭主妇/主夫

source: Homeownership or rental details
ar: تفاصيل ملكية المنزل أو الإيجار
de: Wohneigentums- oder Mietdetails
es: Detalles de propiedad o alquiler
fr: Détails de propriété ou de location
id: Detail kepemilikan rumah atau sewa
pt: Detalhes de casa própria ou aluguel
ru: Детали домовладения или аренды
sw: Maelezo ya umiliki wa nyumba au upangaji
th: รายละเอียดการเป็นเจ้าของบ้านหรือการเช่า
zh: 房屋所有权或租赁详情

source: Hospitality Management
ar: إدارة الضيافة
de: Gastgewerbe-Management
es: Gestión Hotelera
fr: Gestion hôtelière
id: Manajemen Perhotelan
pt: Gestão Hoteleira
ru: Гостиничное дело
sw: Usimamizi wa Ukarimu
th: การจัดการการโรงแรม
zh: 酒店管理

source: Housing assistance
ar: مساعدة الإسكان
de: Wohnungshilfe
es: Asistencia de vivienda
fr: Aide au logement
id: Bantuan perumahan
pt: Assistência habitacional
ru: Жилищная помощь
sw: Msaada wa nyumba
th: ความช่วยเหลือด้านที่อยู่อาศัย
zh: 住房援助

source: How can I help you today?
ar: كيف يمكنني مساعدتك اليوم؟
de: Wie kann ich dir heute helfen?
es: ¿Cómo puedo ayudarte hoy?
fr: Comment puis-je vous aider aujourd'hui ?
id: Bagaimana saya bisa membantu Anda hari ini?
pt: Como posso ajudar você hoje?
ru: Чем я могу помочь вам сегодня?
sw: Ninawezaje kukusaidia leo?
th: ฉันจะช่วยคุณได้อย่างไรในวันนี้?
zh: 今天我能为您提供什么帮助？

source: Human Resources
ar: الموارد البشرية
de: Personalwesen
es: Recursos Humanos
fr: Ressources humaines
id: Sumber Daya Manusia
pt: Recursos Humanos
ru: Управление персоналом
sw: Rasilimali Watu
th: ทรัพยากรบุคคล
zh: 人力资源

source: I accept the
ar: أوافق على
de: Ich akzeptiere die
es: Acepto los
fr: J'accepte les
id: Saya menerima
pt: Eu aceito os
ru: Я принимаю
sw: Nakubali
th: ฉันยอมรับ
zh: 我接受

source: I received your message
ar: لقد تلقيت رسالتك
de: Ich habe deine Nachricht erhalten
es: Recibí tu mensaje
fr: J'ai reçu votre message
id: Saya menerima pesan Anda
pt: Recebi sua mensagem
ru: Я получил ваше сообщение
sw: Nimepokea ujumbe wako
th: ฉันได้รับข้อความของคุณแล้ว
zh: 我收到了您的消息

source: ID
ar: المعرف
sw: Kitambulisho

source: ID Application
ar: طلب الهوية
de: Ausweisantrag
es: Solicitud de identificación
fr: Demande de carte d'identité
id: Permohonan ID
pt: Solicitação de Identidade
ru: Заявка на ID
sw: Maombi ya Kitambulisho
th: การขอทำบัตรประชาชน
zh: 身份证申请

source: ID Card Renewal
ar: تجديد بطاقة الهوية
de: Ausweiserneuerung
es: Renovación de identificación
fr: Renouvellement de carte d'identité
id: Pembaruan Kartu ID
pt: Renovação de Cartão de Identidade
ru: Обновление ID-карты
sw: Uhuishaji wa Kitambulisho
th: การต่ออายุบัตรประชาชน
zh: 身份证续期

source: Identity
ar: الهوية
de: Identität
es: Identidad
fr: Identité
id: Identitas
pt: Identidade
ru: Личность
sw: Utambulisho
th: อัตลักษณ์
zh: 身份

source: Identity & Travel Documents
ar: وثائق الهوية والسفر
de: Identitäts- & Reisedokumente
es: Documentos de Identidad y Viaje
fr: Documents d'identité et de voyage
id: Dokumen Identitas & Perjalanan
pt: Documentos de Identidade e Viagem
ru: Документы, удостоверяющие личность и проездные
sw: Nyaraka za Utambulisho na Kusafiri
th: เอกสารประจำตัวและการเดินทาง
zh: 身份证件与旅行证件

source: Immigration & visa history
ar: سجل الهجرة والتأشيرات
de: Einwanderungs- & Visahistorie
es: Historial de inmigración y visas
fr: Historique d'immigration et visas
id: Riwayat imigrasi & visa
pt: Histórico de imigração e vistos
ru: История иммиграции и виз
sw: Historia ya uhamiaji na visa
th: ประวัติการเข้าเมืองและวีซ่า
zh: 移民和签证历史

source: In Progress
ar: قيد التنفيذ
de: In Bearbeitung
es: En progreso
fr: En cours
id: Sedang Berlangsung
pt: Em Progresso
ru: В процессе
sw: Inaendelea
th: กำลังดำเนินการ
zh: 进行中

source: Income tax records
ar: سجلات ضريبة الدخل
de: Einkommensteuerunterlagen
es: Registros de impuesto sobre la renta
fr: Dossiers d'impôt sur le revenu
id: Catatan pajak penghasilan
pt: Registros de imposto de renda
ru: Записи о подоходном налоге
sw: Rekodi za kodi ya mapato
th: บันทึกภาษีเงินได้
zh: 所得税记录

source: Incorrect password
ar: كلمة المرور غير صحيحة
de: Falsches Passwort
es: Contraseña incorrecta
fr: Mot de passe incorrect
id: Kata sandi salah
pt: Senha incorreta
ru: Неверный пароль
sw: Nenosiri si sahihi
th: รหัสผ่านไม่ถูกต้อง
zh: 密码不正确

source: Industrial Design
ar: التصميم الصناعي
de: Industriedesign
es: Diseño Industrial
fr: Design industriel
id: Desain Industri
pt: Desenho Industrial
ru: Промышленный дизайн
sw: Ubunifu wa Viwanda
th: การออกแบบอุตสาหกรรม
zh: 工业设计

source: Industrial Engineering
ar: الهندسة الصناعية
de: Wirtschaftsingenieurwesen
es: Ingeniería Industrial
fr: Génie industriel
id: Teknik Industri
pt: Engenharia Industrial
ru: Промышленная инженерия
sw: Uhandisi wa Viwanda
th: วิศวกรรมอุตสาหการ
zh: 工业工程

source: Info & Resources
ar: المعلومات والموارد
de: Infos & Ressourcen
es: Info y Recursos
fr: Infos et Ressources
id: Info & Sumber Daya
pt: Infos e Recursos
ru: Инфо и ресурсы
sw: Taarifa na Rasilimali
th: ข้อมูล & ทรัพยากร
zh: 信息与资源

source: Information Systems
ar: نظم المعلومات
de: Wirtschaftsinformatik
es: Sistemas de Información
fr: Systèmes d'information
id: Sistem Informasi
pt: Sistemas de Informação
ru: Информационные системы
sw: Mifumo ya Habari
th: ระบบสารสนเทศ
zh: 信息系统

source: Information Technology
ar: تكنولوجيا المعلومات
de: Informationstechnologie
es: Tecnología de la Información
fr: Technologies de l'information
id: Teknologi Informasi
pt: Tecnologia da Informação
ru: Информационные технологии
sw: Teknolojia ya Habari
th: เทคโนโลยีสารสนเทศ
zh: 信息技术

source: Ingest
ar: استيعاب
de: Aufnehmen
es: Ingestar
fr: Ingérer
id: Telan
pt: Ingerir
ru: Принять
sw: Ingiza
th: นำเข้า
zh: 摄取

source: Initials
ar: الأحرف الأولى
de: Initialen
es: Iniciales
fr: Initiales
id: Inisial
pt: Iniciais
ru: Инициалы
sw: Herufi za Kwanza
th: ชื่อย่อ
zh: 首字母

source: Interior Design
ar: التصميم الداخلي
de: Innenarchitektur
es: Diseño de Interiores
fr: Design d'intérieur
id: Desain Interior
pt: Design de Interiores
ru: Дизайн интерьера
sw: Ubunifu wa Ndani
th: การออกแบบภายใน
zh: 室内设计

source: Intermediate
ar: متوسط
de: Mittelstufe
es: Intermedio
fr: Intermédiaire
id: Menengah
pt: Intermediário
ru: Средний
sw: Kati
th: ปานกลาง
zh: 中级

source: International Business
ar: الأعمال الدولية
de: Internationale Betriebswirtschaft
es: Negocios Internacionales
fr: Commerce international
id: Bisnis Internasional
pt: Negócios Internacionais
ru: Международный бизнес
sw: Biashara ya Kimataifa
th: ธุรกิจระหว่างประเทศ
zh: 国际商务

source: International Relations
ar: العلاقات الدولية
de: Internationale Beziehungen
es: Relaciones Internacionales
fr: Relations internationales
id: Hubungan Internasional
pt: Relações Internacionais
ru: Международные отношения
sw: Mahusiano ya Kimataifa
th: ความสัมพันธ์ระหว่างประเทศ
zh: 国际关系

source: Invalid file type
ar: نوع الملف غير صالح
de: Ungültiger Dateityp
es: Tipo de archivo inválido
fr: Type de fichier invalide
id: Jenis berkas tidak valid
pt: Tipo de arquivo inválido
ru: Неверный тип файла
sw: Aina ya faili batili
th: ประเภทไฟล์ไม่ถูกต้อง
zh: 文件类型无效

source: Invalid format for %@
ar: تنسيق غير صالح لـ %@
de: Ungültiges Format für %@
es: Formato inválido para %@
fr: Format invalide pour %@
id: Format tidak valid untuk %@
pt: Formato inválido para %@
ru: Неверный формат для %@
sw: Umbizo batili kwa %@
th: รูปแบบไม่ถูกต้องสำหรับ %@
zh: %@ 格式无效

source: Invalid or unrecognized reset token
ar: رمز إعادة التعيين غير صالح أو غير معروف
de: Ungültiges oder unbekanntes Reset-Token
es: Token no válido o desconocido
fr: Jeton de réinitialisation invalide ou inconnu
id: Token setel ulang tidak valid atau tidak dikenali
pt: Token de redefinição inválido ou não reconhecido
ru: Недействительный или неизвестный токен
sw: Tokeni ya kuweka upya si sahihi au haitambuliki
th: โทเค็นรีเซ็ตไม่ถูกต้องหรือไม่รู้จัก
zh: 无效或无法识别的重置令牌

source: Invalid username or password
ar: اسم المستخدم أو كلمة المرور غير صالحة
de: Ungültiger Benutzername oder Passwort
es: Usuario o contraseña inválidos
fr: Nom d'utilisateur ou mot de passe invalide
id: Nama pengguna atau kata sandi tidak valid
pt: Nome de usuário ou senha inválidos
ru: Неверное имя пользователя или пароль
sw: Jina la mtumiaji au nenosiri si sahihi
th: ชื่อผู้ใช้หรือรหัสผ่านไม่ถูกต้อง
zh: 用户名或密码无效

source: Japanese
ar: اليابانية
de: Japanisch
es: Japonés
fr: Japonais
id: Jepang
pt: Japonês
ru: Японский
sw: Kijapani
th: ญี่ปุ่น
zh: 日语

source: Journalism
ar: صحافة
de: Journalismus
es: Periodismo
fr: Journalisme
id: Jurnalisme
pt: Jornalismo
ru: Журналистика
sw: Uandishi wa Habari
th: วารสารศาสตร์
zh: 新闻学

source: Just Chat
ar: مجرد دردشة
de: Einfach chatten
es: Solo chatear
fr: Juste discuter
id: Hanya Mengobrol
pt: Apenas Conversar
ru: Просто пообщаться
sw: Piga Gumzo Tu
th: แค่คุยเล่น
zh: 仅聊天

source: Knowledge Areas
ar: مجالات المعرفة
de: Wissensbereiche
es: Áreas de conocimiento
fr: Domaines de connaissances
id: Area Pengetahuan
pt: Áreas de Conhecimento
ru: Области знаний
sw: Maeneo ya Maarifa
th: พื้นที่ความรู้
zh: 知识领域

source: Labels
ar: التسميات
es: Etiquetas
fr: Étiquettes
id: Label
pt: Rótulos
ru: Метки
sw: Lebo
th: ป้ายกำกับ
zh: 标签

source: Land and property ownership records
ar: سجلات ملكية الأراضي والممتلكات
de: Grund- und Eigentumsregister
es: Registros de propiedad de tierras
fr: Registres fonciers et de propriété
id: Catatan kepemilikan tanah dan properti
pt: Registros de propriedade de terras e imóveis
ru: Записи о праве собственности на землю и имущество
sw: Rekodi za umiliki wa ardhi na mali
th: โฉนดที่ดินและเอกสารสิทธิ์
zh: 土地和财产所有权记录

source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
id: Bahasa
pt: Idioma
ru: Язык
sw: Lugha
th: ภาษา
zh: 语言

source: Law
ar: قانون
de: Rechtswissenschaften
es: Derecho
fr: Droit
id: Hukum
pt: Direito
ru: Право
sw: Sheria
th: นิติศาสตร์
zh: 法律

# leftPanel.cat1.children.0
source: Birth certificates
ar: شهادات الميلاد
de: Geburtsurkunden
es: Certificados de nacimiento
fr: Certificats de naissance
id: Akta kelahiran
pt: Certidões de nascimento
ru: Свидетельства о рождении
sw: Vyeti vya kuzaliwa
th: สูติบัตร
zh: 出生证明

# leftPanel.cat1.children.1
source: National ID cards
ar: بطاقات الهوية الوطنية
de: Nationale Personalausweise
es: Tarjetas de identidad nacional
fr: Cartes d'identité nationales
id: Kartu Tanda Penduduk (KTP)
pt: Carteiras de identidade nacional
ru: Национальные ID-карты
sw: Vitambulisho vya kitaifa
th: บัตรประชาชน
zh: 国民身份证

# leftPanel.cat1.children.2
source: Passports
ar: جوازات السفر
de: Reisepässe
es: Pasaportes
fr: Passeports
id: Paspor
pt: Passaportes
ru: Паспорта
sw: Pasipoti
th: หนังสือเดินทาง
zh: 护照

# leftPanel.cat1.children.3
source: Marriage and death certificates
ar: شهادات الزواج والوفاة
de: Heirats- und Sterbeurkunden
es: Certificados de matrimonio y defunción
fr: Certificats de mariage et de décès
id: Akta perkawinan dan kematian
pt: Certidões de casamento e óbito
ru: Свидетельства о браке и смерти
sw: Vyeti vya ndoa na kifo
th: ทะเบียนสมรสและใบมรณบัตร
zh: 结婚证和死亡证明

# leftPanel.cat1.children.4
source: Voter registration
ar: تسجيل الناخبين
de: Wählerregistrierung
es: Registro de votantes
fr: Inscription des électeurs
id: Pendaftaran pemilih
pt: Registro de eleitores
ru: Регистрация избирателей
sw: Usajili wa wapiga kura
th: การลงทะเบียนผู้มีสิทธิเลือกตั้ง
zh: 选民登记

# leftPanel.cat1.name
source: 1. Identity & Civil Registration
ar: 1. الهوية والتسجيل المدني
de: 1. Identität & Zivilregistrierung
es: 1. Identidad y Registro Civil
fr: 1. Identité et État Civil
id: 1. Identitas & Pencatatan Sipil
pt: 1. Identidade e Registro Civil
ru: 1. Идентификация и регистрация актов гражданского состояния
sw: 1. Utambulisho na Usajili wa Kiraia
th: 1. อัตลักษณ์และการทะเบียนราษฎร
zh: 1. 身份与民事登记

# leftPanel.cat2.children.0
source: Public healthcare access
ar: الوصول للرعاية الصحية العامة
de: Zugang zum öffentlichen Gesundheitswesen
es: Acceso a salud pública
fr: Accès aux soins de santé publics
id: Akses layanan kesehatan publik
pt: Acesso à saúde pública
ru: Доступ к общественному здравоохранению
sw: Upatikanaji wa huduma za afya za umma
th: การเข้าถึงบริการสาธารณสุข
zh: 公共医疗保健服务

# leftPanel.cat2.children.1
source: Vaccination programs
ar: برامج التطعيم
de: Impfprogramme
es: Programas de vacunación
fr: Programmes de vaccination
id: Program vaksinasi
pt: Programas de vacinação
ru: Программы вакцинации
sw: Mipango ya chanjo
th: โครงการฉีดวัคซีน
zh: 疫苗接种计划

# leftPanel.cat2.children.2
source: Health insurance
ar: التأمين الصحي
de: Krankenversicherung
es: Seguro de salud
fr: Assurance maladie
id: Asuransi kesehatan
pt: Seguro de saúde
ru: Медицинское страхование
sw: Bima ya afya
th: ประกันสุขภาพ
zh: 健康保险

# leftPanel.cat2.children.3
source: Disability benefits
ar: إعانات الإعاقة
de: Invaliditätsleistungen
es: Beneficios por discapacidad
fr: Prestations d'invalidité
id: Tunjangan disabilitas
pt: Benefícios por invalidez
ru: Пособия по инвалидности
sw: Faida za ulemavu
th: สิทธิประโยชน์สำหรับผู้พิการ
zh: 残疾福利

# leftPanel.cat2.children.4
source: Welfare and food assistance
ar: المساعدات الاجتماعية والغذائية
de: Sozialhilfe und Lebensmittelunterstützung
es: Asistencia social y alimentaria
fr: Aide sociale et alimentaire
id: Bantuan kesejahteraan dan pangan
pt: Assistência social e alimentar
ru: Социальная и продовольственная помощь
sw: Ustawi na msaada wa chakula
th: สวัสดิการและความช่วยเหลือด้านอาหาร
zh: 福利和食品援助

# leftPanel.cat2.name
source: 2. Healthcare & Social Services
ar: 2. الرعاية الصحية والخدمات الاجتماعية
de: 2. Gesundheitswesen & Soziale Dienste
es: 2. Salud y Servicios Sociales
fr: 2. Santé et Services Sociaux
id: 2. Layanan Kesehatan & Sosial
pt: 2. Saúde e Serviços Sociais
ru: 2. Здравоохранение и социальные услуги
sw: 2. Huduma za Afya na Jamii
th: 2. การดูแลสุขภาพและบริการสังคม
zh: 2. 医疗保健与社会服务

# leftPanel.cat3.children.0
source: Public schools and universities
ar: المدارس العامة والجامعات
de: Öffentliche Schulen und Universitäten
es: Escuelas públicas y universidades
fr: Écoles publiques et universités
id: Sekolah negeri dan universitas
pt: Escolas públicas e universidades
ru: Государственные школы и университеты
sw: Shule za umma na vyuo vikuu
th: โรงเรียนรัฐบาลและมหาวิทยาลัย
zh: 公立学校和大学

# leftPanel.cat3.children.1
source: Scholarships and student loans
ar: المنح الدراسية والقروض الطلابية
de: Stipendien und Studienkredite
es: Becas y préstamos estudiantiles
fr: Bourses et prêts étudiants
id: Beasiswa dan pinjaman pelajar
pt: Bolsas de estudo e empréstimos estudantis
ru: Стипендии и студенческие кредиты
sw: Biasis na mikopo ya wanafunzi
th: ทุนการศึกษาและเงินกู้ยืมเพื่อการศึกษา
zh: 奖学金和学生贷款

# leftPanel.cat3.children.2
source: Adult education programs
ar: برامج تعليم الكبار
de: Erwachsenenbildungsprogramme
es: Educación para adultos
fr: Programmes d'éducation pour adultes
id: Program pendidikan dewasa
pt: Programas de educação de adultos
ru: Программы образования для взрослых
sw: Programu za elimu ya watu wazima
th: โครงการการศึกษาผู้ใหญ่
zh: 成人教育计划

# leftPanel.cat3.children.3
source: Online learning resources
ar: موارد التعلم عبر الإنترنت
de: Online-Lernressourcen
es: Recursos de aprendizaje en línea
fr: Ressources d'apprentissage en ligne
id: Sumber belajar daring
pt: Recursos de aprendizagem online
ru: Онлайн-ресурсы для обучения
sw: Rasilimali za kujifunza mtandaoni
th: แหล่งเรียนรู้ออนไลน์
zh: 在线学习资源

# leftPanel.cat3.name
source: 3. Education & Learning
ar: 3. التعليم والتعلم
de: 3. Bildung & Lernen
es: 3. Educación y Aprendizaje
fr: 3. Éducation et Apprentissage
id: 3. Pendidikan & Pembelajaran
pt: 3. Educação e Aprendizagem
ru: 3. Образование и обучение
sw: 3. Elimu na Kujifunza
th: 3. การศึกษาและการเรียนรู้
zh: 3. 教育与学习

# leftPanel.cat4.children.0
source: Job search and unemployment benefits
ar: البحث عن عمل وإعانات البطالة
de: Arbeitssuche und Arbeitslosengeld
es: Búsqueda de empleo y desempleo
fr: Recherche d'emploi et allocations chômage
id: Pencarian kerja dan tunjangan pengangguran
pt: Busca de emprego e seguro-desemprego
ru: Поиск работы и пособия по безработице
sw: Utafutaji wa kazi na faida za ukosefu wa ajira
th: การหางานและสิทธิประโยชน์การว่างงาน
zh: 求职和失业救济金

# leftPanel.cat4.children.1
source: Worker protections and labor rights
ar: حماية العمال وحقوق العمل
de: Arbeitnehmerschutz und Arbeitsrechte
es: Protección al trabajador
fr: Protection des travailleurs et droits du travail
id: Perlindungan pekerja dan hak tenaga kerja
pt: Proteção ao trabalhador e direitos trabalhistas
ru: Защита работников и трудовые права
sw: Ulinzi wa wafanyakazi na haki za kazi
th: การคุ้มครองแรงงานและสิทธิแรงงาน
zh: 工人保护和劳工权利

# leftPanel.cat4.children.2
source: Workplace safety regulations
ar: لوائح السلامة في مكان العمل
de: Arbeitssicherheitsvorschriften
es: Seguridad laboral
fr: Réglementations sur la sécurité au travail
id: Peraturan keselamatan kerja
pt: Regulamentos de segurança no local de trabalho
ru: Правила безопасности на рабочем месте
sw: Kanuni za usalama mahali pa kazi
th: กฎระเบียบความปลอดภัยในสถานที่ทำงาน
zh: 工作场所安全法规

# leftPanel.cat4.children.3
source: Skills training and apprenticeships
ar: التدريب على المهارات والتدريب المهني
de: Kompetenztraining und Ausbildung
es: Capacitación y formación
fr: Formation professionnelle et apprentissage
id: Pelatihan keterampilan dan magang
pt: Treinamento de habilidades e aprendizagem
ru: Профессиональное обучение и стажировка
sw: Mafunzo ya ujuzi na uanagenzi
th: การฝึกอบรมทักษะและการฝึกงาน
zh: 技能培训和学徒制

# leftPanel.cat4.name
source: 4. Employment & Labor Services
ar: 4. التوظيف وخدمات العمل
de: 4. Beschäftigung & Arbeitsdienste
es: 4. Empleo y Servicios Laborales
fr: 4. Emploi et Services du Travail
id: 4. Ketenagakerjaan & Layanan Tenaga Kerja
pt: 4. Emprego e Serviços Trabalhistas
ru: 4. Занятость и трудовые услуги
sw: 4. Ajira na Huduma za Kazi
th: 4. การจ้างงานและบริการแรงงาน
zh: 4. 就业与劳工服务

# leftPanel.cat5.children.0
source: Income tax filing and refunds
ar: تقديم إقرارات ضريبة الدخل والاسترداد
de: Einkommensteuererklärung und Rückerstattungen
es: Declaración de renta y devoluciones
fr: Déclaration de revenus et remboursements
id: Pelaporan dan pengembalian pajak penghasilan
pt: Declaração de imposto de renda e reembolsos
ru: Подача налоговых деклараций и возвраты
sw: Uwasilishaji wa kodi ya mapato na marejesho
th: การยื่นภาษีเงินได้และการขอคืนภาษี
zh: 所得税申报和退税

# leftPanel.cat5.children.1
source: Property tax payments
ar: مدفوعات الضرائب العقارية
de: Grundsteuerzahlungen
es: Impuestos prediales
fr: Paiements de la taxe foncière
id: Pembayaran pajak properti
pt: Pagamentos de imposto sobre a propriedade
ru: Уплата налога на имущество
sw: Malipo ya kodi ya mali
th: การชำระภาษีทรัพย์สิน
zh: 财产税支付

# leftPanel.cat5.children.2
source: Business tax compliance
ar: الامتثال الضريبي للأعمال
de: Gewerbesteuer-Compliance
es: Cumplimiento fiscal empresarial
fr: Conformité fiscale des entreprises
id: Kepatuhan pajak bisnis
pt: Conformidade fiscal empresarial
ru: Налоговое соответствие бизнеса
sw: Uzingatiaji wa kodi ya biashara
th: การปฏิบัติตามภาษีธุรกิจ
zh: 商业税务合规

# leftPanel.cat5.children.3
source: Customs and import duties
ar: الجمارك ورسوم الاستيراد
de: Zoll und Einfuhrabgaben
es: Aduanas y aranceles
fr: Douanes et droits d'importation
id: Bea cukai dan bea masuk
pt: Alfândega e impostos de importação
ru: Таможенные пошлины и сборы
sw: Forodha na ushuru wa kuagiza
th: ศุลกากรและอากรขาเข้า
zh: 海关和进口关税

# leftPanel.cat5.name
source: 5. Taxes & Revenue
ar: 5. الضرائب والإيرادات
de: 5. Steuern & Einnahmen
es: 5. Impuestos e Ingresos
fr: 5. Impôts et Revenus
id: 5. Pajak & Pendapatan
pt: 5. Impostos e Receita
ru: 5. Налоги и доходы
sw: 5. Ushuru na Mapato
th: 5. ภาษีและรายได้
zh: 5. 税务与收入

# leftPanel.cat6.children.0
source: Police and emergency services
ar: الشرطة وخدمات الطوارئ
de: Polizei und Notdienste
es: Policía y servicios de emergencia
fr: Police et services d'urgence
id: Polisi dan layanan darurat
pt: Polícia e serviços de emergência
ru: Полиция и экстренные службы
sw: Polisi na huduma za dharura
th: ตำรวจและบริการฉุกเฉิน
zh: 警察和紧急服务

# leftPanel.cat6.children.1
source: Court and legal aid services
ar: المحاكم والمساعدة القانونية
de: Gerichts- und Rechtshilfe
es: Tribunales y asistencia legal
fr: Tribunaux et aide juridique
id: Layanan pengadilan dan bantuan hukum
pt: Tribunais e assistência jurídica
ru: Суды и юридическая помощь
sw: Mahakama na msaada wa kisheria
th: ศาลและความช่วยเหลือทางกฎหมาย
zh: 法院和法律援助服务
